export const platform = {
  title: "Всё, что нужно продавцу на Kaspi — в одной платформе",
  subtitle: "SellerON объединяет заказы, аналитику, клиентов и коммуникации, чтобы вы могли \nсосредоточиться на главном — на продажах",
  left: [
    {
      title: "Заказы",
      description: "Автоматический импорт заказов с Kaspi. \nИстория, фильтры, отчёты и аналитика по прибыли и возвратам — всё в одном окне",
    },
    {
      title: "Клиенты",
      description: "Полная история покупок и отзывов.\n Понимайте поведение клиентов и формируйте персональные предложения",
    },
    {
      title: "Отчеты и аналитика",
      description: "Понимайте, где бизнес растет, а где теряет прибыль. Отчёты по продажам, эффективности и товарам\n с низкой оборачиваемостью",
    }
    
  ],
  right: [
    {
      title: "Каталог товаров",
      description: "Следите за рейтингом, отзывами и ценами \n Анализируйте позиции относительно \nконкурентов и управляйте остатками.",
    },
    {
      title: " Рассылки и коммуникации",
      description: "Интеграция с WhatsApp и Telegram.Создавайте шаблоны, отправляйте автоматические сообщения и возвращайте клиентов",
    },
    {
      title: "Финансы",
      description: "Контролируйте оплату подписок и дополнительных сервисов. Вся история транзакций и управление тарифами в одном месте",
    }
    
  ],
};



