export const statistic = {
  title: "Помогаем продавать больше на всех",
  titleGreen: " маркетплейсах",
  stats: {
    sellers: {
      title: "1200+ продавцов уже с нами",
      description:
        "Запускаем и масштабируем быстрее от первого токена до стабильных продаж.",
    },

    revenue: {
      title: "Рост выручки до 190%",
      description:
        "При работе 3+ месяцев: автосинк каталога, цены/остатки без ошибок, готовые интеграции.",
    },

    people: {
      title: "99,5% остаются и расширяются",
      description:
        "Подключают новые каналы, рекомендации внутри команд и партнёрам.",
    },

    time: {
      title: "Экономия времени до 10 ч/нед",
      description:
        "Алгоритмы берут рутину на себя: цены, остатки, алерты, отчёты.",
    },
  },
};
